/* No comment provided by engineer. */
"Invalid data" = "ข้อมูลไม่ถูกต้อง";

/* No comment provided by engineer. */
"Private key unavailable" = "ไม่มีคีย์ส่วนบุคคล";

/* No comment provided by engineer. */
"Public key unavailable" = "ไม่มีคีย์สาธารณะ";

